{
  "basics": {
    "logo": "/hrissan.png",
    "image": "logoimage.png",
    "imageGuido": "PerfilGuido.png",
    "imageBrian": "PerfilBrian.png",
    "imageGB": "PerfilGB.png",
    "avatar": "/avatar.png",
    "email": "mailto:hrissan@gmail.com",
    "urlLinkedin": "https://www.linkedin.com/company/hrissan/posts/?feedView=all",
    "urlLinGuido": "https://www.linkedin.com/in/guidorisso/",
    "urlLinBrian": "https://www.linkedin.com/in/andersenbrianhr/",
    "urlInstagram": "https://www.instagram.com/_hrissan/",
    "newsletter": "",
    "urlYoutube": "https://www.youtube.com/@HRissan_"
  },
  "blog": [
    {
      "date": "11 de Septiembre de 2024",
      "title": "HR Tech: Automatiza y enf贸cate en lo que importa",
      "url": "https://www.linkedin.com/pulse/hr-tech-automatiza-y-enf%C3%B3cate-en-lo-que-importa-guido-risso-8trmf/",
      "image": "/portBlog6.png",
      "description": "Hoy quiero hablarles de algo que est谩 transformando nuestro trabajo en HR de una forma que pocos imaginaban hace unos a帽os: la automatizaci贸n de procesos rob贸ticos, o como nos gusta decir en el mundo tech, RPA. Estamos hablando de software que nos libera de esas tareas repetitivas y nos permite enfocarnos en lo que realmente importa."
    },
    {
      "date": "18 de Junio de 2024",
      "title": "El futuro del aprendizaje: Nunca dejes de aprender",
      "url": "https://www.linkedin.com/pulse/el-futuro-del-aprendizaje-nunca-dejes-de-aprender-guido-risso-mgt1f/?trackingId=WsY6ezkrRpeNF6HszPF1Yw%3D%3D",
      "image": "/portBlog5.png",
      "description": "En este n煤mero, exploramos c贸mo la inteligencia artificial est谩 transformando la formaci贸n profesional, desde la personalizaci贸n del aprendizaje hasta el feedback instant谩neo y las experiencias de gamificaci贸n que hacen que aprender sea m谩s efectivo y divertido que nunca."
    },
    {
      "date": "29 de Abril de 2024",
      "title": "Toolings: 驴Nuevas habilidades del futuro?",
      "url": "https://www.linkedin.com/pulse/toolings-nuevas-habilidades-del-futuro-guido-risso-xddof/?trackingId=kJSoLdckSwq3XUOZGyRZRw%3D%3D",
      "image": "/portBlog3.png",
      "description": "En este #3 art铆culo de mi newsletter, vengo a tratar un tema del cual vengo pensando bastante... La importancia y el impacto que tiene el conocimiento del uso de herramientas. El objetivo de este art铆culo es compartir mi visi贸n sobre este tema y c贸mo el hecho de tener conocimientos sobre herramientas permite destacarte o mismo optimizar tu trabajo frente al resto. En mi caso, menciono algunas herramientas como Power BI, App sheet, Power Automate, Chat GPT, Gemini o mismo excel."
    },
    {
      "date": "21 de Febrero de 2024",
      "title": "Reinventando a nuestro EX con un toque disruptivo",
      "url": "https://www.linkedin.com/pulse/reinventando-nuestro-ex-con-un-toque-disruptivo-guido-risso-xgt4f/",
      "image": "/portBlog2.png",
      "description": "No te dejes llevar por el t铆tulo y te invito a que sigas leyendo. En este segundo art铆culo voy a estar hablando de como la tecnolog铆a puede ayudarnos a transformar nuestro 吼金桂拣拆 金拆筐娥拆火梆. Comparto algunos ejemplos y casos de compa帽ias que ya se encuentran en este estad铆o de  ю拆梆 teniendo a la tecnolog铆a como su principal aliada."
    },
    {
      "date": "17 de Enero de 2024",
      "title": "驴C贸mo mantener lo humano en un mundo tecnol贸gico?",
      "url": "https://www.linkedin.com/pulse/c%C3%B3mo-mantener-lo-humano-en-un-mundo-tecnol%C3%B3gico-guido-risso-gifzf/",
      "image": "/portBlog1.png",
      "description": "Cada vez hay m谩s tecnolog铆a para optimizar nuestras tareas o servicios por lo cu谩l a veces se nos olvida la importancia que tiene el toque humano por este motivo, quiero invitarte a que leas esta primera edici贸n en donde reflexionar茅 sobre como hacerle frente a este contexto actual."
    }
  ]
}